[
    {
        "title": "Szimba Állatkert",
        "p01":" A Fővárosi Állat- és Növénykert Magyarország legrégebbi és a legnagyobb gyűjteménnyel rendelkező állatkertje. Budapest XIV. kerületében, a Városligetben található az Állatkerti körút 6–12. szám alatt, területe, ami 1986 óta természetvédelmi terület, 18,4 hektár.",
        "nev": "Fővárosi Állat- és Növénykert",
        "helyszin": "Budapest, Magyarország",
        "alapitasi_ev": 1866
        
    },
    {
        "title": "Alapítása",
        "p": {"p01":"Egy magyarországi állatkert alapításának gondolata már a reformkorban, az 1830-as, 1840-es években felvetődött. Az 1848–49-es forradalom és szabadságharc, majd az utána következő évek viszonyai azonban nem kedveztek a létesítésnek. Hosszabb szünet után, 1859-ben került szóba ismét a létesítendő állatkert ügye. Az alapítási eszme úttörői közül Xántus János zoológus, etnográfus és utazó, Szabó József geológus professzor, Kubinyi Ágoston, a Magyar Nemzeti Múzeum akkori igazgatója és Gerenday József, a Füvészkert igazgatója volt a leginkább tevékeny.",

        "p02":"Bár a terv lelkes fogadtatásra talált, sőt, 1863-ban a Magyar Tudományos Akadémia is pártolólag foglalkozott az üggyel, a kivitelezésnek kezdetben számos, nagyrészt bürokratikus akadálya volt. Végül 1864-ben, a Magyar Királyi Helytartótanács jóváhagyásával megalakulhatott az „Állatkerti Részvénytársulat”. A szükséges tőkét részvényjegyek kibocsátásával igyekeztek biztosítani. Időközben Pest Szabad Királyi Városánál sikerült elérni, hogy 1865. szeptember 5-én, az akkor még Városerdőnek nevezett Városligetből 31 katasztrális hold és 600 négyszögöl (mintegy 18 hektár) területet a város harmincévi használatra díjmentesen (pontosabban évi egy arany jelképes bérleti díj fejében) átengedjen állatkert létesítése céljából."},

        "erdekessegek": [
            {
              "cim": "Magyarország legrégebbi állatkertje",
              "leiras": "A Fővárosi Állatkert 1866-ban nyílt meg, így ez az ország legrégebbi állatkertje."
            },
            {
              "cim": "Történelmi épületek",
              "leiras": "Az állatkertben több műemlékvédelem alatt álló épület található, például a Nagyszikla és az Elefántház."
            },
            {
              "cim": "Több mint 1000 állatfaj",
              "leiras": "Az állatkert több mint ezer különböző állatfajnak ad otthont, köztük ritka és veszélyeztetett fajoknak is."
            },
            {
              "cim": "Mentett állatok otthona",
              "leiras": "Az állatkert rendszeresen befogad sérült vagy elárvult állatokat, és segíti a természetvédelmi programokat."
            },
            {
              "cim": "Pálmaház és Trópusi ház",
              "leiras": "Az egzotikus növények és állatok bemutatására szolgáló épületek különleges élményt nyújtanak a látogatóknak."
            }
          ]
    }
]